"Automatically rotate each page" = "自动旋转每个页面";
"No automatic page scaling" = "没有自动页面缩放";
"Scale each page to fit paper" = "缩放每个页面以适合纸张";
"Only scale down large pages" = "只能缩小大页面";

"FreeText" = "文本";
"Text" = "备注";
"Link" = "链接";
"Line" = "线条";
"Circle" = "椭圆";
"Square" = "矩形";
"Highlight" = "高亮";
"Underline" = "下划线";
"StrikeOut" = "删除线";
"Attachment" = "附件";
"Image" = "图片";
"Multimedia" = "多媒体";
"Title" = "标题";
"URL" = "URL";
